<?php

return [
    'not_found' => [
        'users' => 'Пользователь не найден',
        'roles' => 'Роль не найдена',
        'accesses' => 'Доступ не найден',
        'categories' => 'Категория не найдена',
        'addresses' => 'Адрес не найден',
        'addresses_contacts' => 'Контактные данные адреса не найдены',
        'addresses_galleries' => 'Изображение адреса не найдено',
        'galleries' => 'Изображение галереи не найдено',
        'languages' => 'Язык не найден',
        'partners' => 'Партнёр не найден',
        'positions' => 'Позиция не найдена',
        'products' => 'Продукция не найдена',
        'tags' => 'Тег не найден',
    ],
    'access' => [
        ''
    ],
];
